<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <title>修改密码</title>
    <link rel="stylesheet" type="text/css" href="../static/css/data/reset-min.css">
    <link href="http://fonts.googleapis.com/css?family=Lato:400,700" rel="stylesheet" type="text/css">
    <link href="../static/css/data/style.css" rel="stylesheet" type="text/css">
</head>

<body>
<img src="../static/images/doc.jpg"  style="margin-left: 15%;">
<h3 style="color: black;margin: auto;" >医生注册协议</h3><br>
<div class="about-bd pull-right" style="width: 60%;margin: auto;">
    <div class="clearfix"></div>
    <div class="ab-body">
        <p>问大夫欢迎医院、科室和医生关注并使用问大夫平台，您在问大夫发布，更改个人信息、发布面向患者的科普文章及与患者进行交流前，
            请仔细阅读本原则，如果您对本原则的任何条款表示异议，您可以选择不使用问大夫，您使用问大夫，则意味着您将自愿遵守以下原则，并完全服从于问大夫的统一管理。</p>
        <p>1.问大夫仅提供医疗平台信息及技术，不对您的诊疗行为及技术提供任何保证或担保。您应是一名符合《执业医师法》规定的、已经合法登记注册、并具有执业能力的执业医师，
            应遵守执行相关法律、法规、诊疗规范。</p>
        <p>2.问大夫提供医生与患者间的院外交流服务，医生可在本站对患友进行科普，教育，对患者的一些相关问题给予指导，建议。在本站注册的医生不得在本站提供的平台上进行：</p><p>
        ◆网上诊断 <br>
        ◆开具处方等网站治疗行为<br>
        ◆发表介绍个人，科室等广告言论<br>
    </p><p>3.问大夫作为交流互通平台，注册医生通过问大夫发表的各种言论，并不代表问大夫赞同其观点或证实其内容的真实性，发表和回复患者咨询属于注册医生个人行为。</p><p>
    </p><p>4.注册医生在本平台所提供的咨询服务不具备权威性和可靠性，仅为大家提供就医指导建议和医学知识普及，其中内容仅供参考。</p><p>
    </p><p>5.问大夫平台是一个面向患者提供公开、公正、透明的医疗信息服务的平台，平台欢迎各大医院医生来公布自己实际的专业信息，让更多患友了解，以方便患者就医时参考、选择。
        也非常感谢医生来回复患者的问题，为患者提供专业的康复建议。但所有内容要求客观，不含宣传或抵毁他人的言词，发布信息及提供咨询服务均需符合如下要求： </p><p>
        ◆注册医生发布个人信息需基于实际情况，真实，可信，不得有夸大宣传的言词，例如：“最好”，“最先进”，“国内领先”、“国际先进水平”，“顶级”等<br>
        ◆科普类文章是对患友的通俗易懂的医学知识的宣讲，教育，不得在科普内容中含有宣传，介绍自己的内容<br>
        ◆注册上来的医生要本着理解、关心、认真的原则为需要帮助的患友们提供客观、公正、科学的建议<br>
        ◆任何不符合国家医疗卫生相关规定的言词<br>
        ◆属于恶意、无聊、灌水范畴的讨论式内容 <br>
        ◆内容包含有严重影响网友浏览的内容或格式 <br>
        ◆短时间内多次重复的发表 <br>
        ◆明显抄袭复制他人内容 <br>
        ◆其他问大夫平台认为不恰当的情况<br>
    </p><p>6.问大夫对平台上注册医生发布的内容进行监督，发现不符合本原则规定的内容，问大夫平台有权利给予屏蔽或删除，并保留对不符合规定言论进行处理而不通知发布者的权利。</p><p>
    </p><p>7.注册医生请慎重并避免发出带有个人电话、QQ、MSN、电子邮箱等联系方式的内容，由此出现被扰或其他伤害行为责任自负。</p><p>
    </p><p>8.保护您的隐私是问大夫的一项基本政策，问大夫保证不对外公开或向第三方提供您的注册资料及您在使用网络服务时存储的非公开内容，但下列情况除外：</p><p>
        ◆用户本人授权问大夫透露这些信息<br>
        ◆根据法律规定，对于违反有关法律法规、侵犯他人隐私和名誉等内容，问大夫具有删除信息、保存有关记录并依法向有关部门提供的权利<br>
        ◆为服务用户的目的，问大夫可能通过使用您的个人信息向您提供服务，包括但不限于向您发出活动和服务信息等<br>
    </p><p>9.平台按月与您结算在线诊疗服务费。在每月结算日根据您在平台上诊疗的考核，将您应得的服务报酬汇至您的指定账户。</p>
        <p>10.除非您在与问大夫网站的单独协议中获得特别允许，否则您同意您不为任何目的再制作、复制、拷贝、出售、交易或转售服务。</p>
        <p>11.考虑到不同疾病的特殊性问大夫不强指规定医生服务包周期和价格的设置，请医生根据具体情况酌情设置。</p>
        <p>12.问大夫对原则内容拥有最终解释权。</p>
    </div>            </div>
    <input type="button" id="acceptDoc" class="button" name value="接受" style="margin: auto">
<br><br>
<script src="http://cdn.bootcss.com/jquery/1.11.3/jquery.min.js"></script>
<script type="text/javascript" src="../static/js/data/js.js"></script>
<script type="text/javascript" src="../js/index/myData.js"></script>
</body>
</html>